Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: No users match "%@".
ar: لا يوجد مستخدمين يطابقون "%@".
az: Heç bir istifadəçi "%@" ilə uyğun gəlmir.
bg: Никакви потребители не съвпадат с "%@".
bn: কোনো ইউজার "%@" এর সাথে মেলে না।
bo: ལག་ལེན་པ་"%@"དེ་ལ་སྒྲུབ་པ་མེད།
bs: Nema korisnika koji se poklapaju sa "%@".
ca: No hi ha usuaris que coincideixin amb "%@".
ceb: Walang users na tumutugma sa "%@".
cs: Žádní uživatelé se neshodují s "%@".
da: Ingen brugere matcher "%@".
de: Keine Nutzer entsprechen "%@".
el: Κανένας χρήστης δεν ταιριάζει με "%@".
es: Sin usuarios que coincidan con "%@".
et: Kasutajaid "%@" ei leitud.
eu: Ez dago "%@"-rekin bat datorren erabiltzailerik.
fa: هیچ کاربری با "%@" مطابقت ندارد.
fi: Ei käyttäjiä vastaa "%@".
fr: Aucun utilisateur ne correspond à "%@".
fr_ca: Aucun utilisateur ne correspond à "%@".
ga: Níl aon úsáideoirí ann a théann le "%@".
gl: Non hai usuarios que coincidan con "%@".
he: אין משתמשים שמתאימים "%@".
hi: कोई यूजर "%@" से मेल नहीं खाता।
hr: Nema korisnika koji odgovaraju "%@".
hu: Nincs ilyen felhasználó: "%@".
id: Tidak ada pengguna yang cocok dengan "%@".
it: Nessun utente corrisponde a "%@".
ja: 「%@」に一致するユーザーがいません。
ka: არ არის მომხმარებელი, რომელიც ემთხვევა "%@".
kab: Ulac yiseqdacen yerran i "%@".
ko: 사용자 "%@"와 맞는 게 없습니다.
lt: Nėra naudotojų, atitinkančių "%@".
lv: Nav lietotāju, kas atbilst "%@".
ms: Tiada pengguna yang sepadan dengan "%@".
nb: Ingen brukere matcher "%@".
nl: Geen gebruikers komen overeen met "%@".
pa: ਕੋਈ ਯੂਜ਼ਰ "%@" ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ।
pl: Brak użytkowników pasujących do "%@".
pt_br: Nenhum usuário corresponde a "%@".
pt_pt: Nenhum utilizador corresponde a "%@".
ro: Nu sunt utilizatori potriviți cu "%@".
ru: Нет пользователей, совпадающих с "%@".
sk: Žiadni používatelia sa nezhodujú s "%@".
sr: Нема корисника који одговарају "%@".
sv: Inga användare matchar "%@".
th: ไม่มีผู้ใช้ที่ตรงกับ "%@"
tk: Hiçbir kullanıcı "%@" ile eşleşmiyor.
tr: Hiçbir kullanıcı "%@" ile eşleşmiyor.
ug: هېچ ئىشلەتكۈچى "%@" گە ماس کەلمىدى.
uk: Користувачів, які підходять "%@", не знайдено.
ur: کوئی بھی صارف "%@" سے میل نہیں کھاتا۔
uz: Hech qanday foydalanuvchi "%@" ga mos kelmadi.
vi: Không có người dùng nào khớp với "%@".
zh_hans: 没有用户与"%@"匹配。
zh_hant: 沒有符合「%@」的使用者。

source: No users match your search.
ar: ما في مستخدمين يطابقوا بحثك
az: Axtarışınıza uyğun istifadəçi yoxdur.
bg: Няма намерени потребители.
bn: আপনার সার্চের সাথে কোনো ইউজার মিলছে না।
bo: བཙོ་ལེན་དང་མཐུན་པའི་གཞུང་ལེན་པ་མེད།
bs: Nema korisnika koji se poklapaju sa tvojom pretragom.
ca: Cap usuari coincideix amb la teva cerca
ceb: Walang users na tugma sa iyong search.
cs: Žádní uživatelé neodpovídají tvému hledání.
da: Ingen brugere matcher dit søg.
de: Keine Nutzer entsprechen deiner Suche.
el: Κανένας χρήστης δεν ταιριάζει.
es: No encontramos usuarios.
et: Ükski kasutaja ei sobi su otsingule
eu: Erabiltzailerik ez zure bilaketarekin
fa: هیچ کاربری با جستجوت نمی‌خوره
fi: Yksikään käyttäjä ei vastaa hakuasi.
fr: Aucun utilisateur ne correspond à ta recherche.
fr_ca: Aucun utilisateur ne correspond à ta recherche.
ga: Níl aon úsáideoirí ag freastal ar do chuardach.
gl: Sen usuarios que coincidan.
he: אין משתמשים שתואמים את החיפוש שלך
hi: आपकी सर्च से कोई यूजर मैच नहीं है।
hr: Nema korisnika koji se podudaraju s tvojom pretragom.
hu: Nincs olyan felhasználó az eredmények között.
id: Nggak ada pengguna yang cocok sama pencarian lu.
it: Nessun utente corrisponde alla tua ricerca.
ja: 検索に合うユーザーいないよ
ka: User თქვენი ძებნის გაწერით არ იპოვა
kab: Ulac iseqdacen yid tnadi-k
ko: 검색 결과와 일치하는 사용자가 없어요.
lt: Vartotojų, atitinkančių tavo paiešką, nėra.
lv: Neviens lietotājs neatbilst tavam meklējumam
ms: Belum ada pengguna yang cocok sama pencarian kamu.
nb: Ingen brukere samsvarer med søket ditt.
nl: Geen gebruikers gevonden
pa: ਕੋਈ ਯੂਜ਼ਰ ਤੁਹਾਡੀ ਖੋਜ ਨਾਲ ਮੈਚ ਨਹੀ ਕਰਦੇ
pl: Żaden użytkownik nie pasuje do wyszukiwania.
pt_br: Nenhum usuário corresponde à busca.
pt_pt: Nenhum utilizador corresponde à tua pesquisa.
ro: Nici un utilizator nu se potrivește cu căutarea ta.
ru: По твоему запросу ничего не найдено
sk: Nikto sa nezhoduje s hľadaním.
sr: Nema korisnika koji odgovaraju pretrazi.
sv: Inga användare matchar din sökning
th: ไม่มีผู้ใช้ที่ตรงกับการค้นหา
tk: Gözleginiziň netijelerine laýyk ulanyjy ýok.
tr: Aramanla eşleşen kullanıcı yok.
ug: ئىزدىشكە ماس ئىشلەتكۈچى يوق
uk: Користувачів за твоїм пошуком не знайдено.
ur: آپ کی تلاش میں کوئی صارف نہیں ملا
uz: Qidiruvda mos foydalanuvchilar yo'q
vi: Chưa có users phù hợp
zh_hans: 没有用户匹配你的搜索。
zh_hant: 沒有符合你搜尋的使用者

source: No users were found.
ar: لم يتم العثور على مستخدمين.
az: İstifadəçi tapılmadı.
bg: Не са намерени потребители.
bn: কোনো ব্যবহারকারী পাওয়া যায়নি।
bo: བེད་སྤྱོད་མཁན་མ་རྙེད།
bs: Nijedan korisnik nije pronađen.
ca: No s'han trobat usuaris
ceb: Walang users na nahanap.
cs: Nebyli nalezeni žádní uživatelé.
da: Ingen brugere blev fundet.
de: Keine Benutzer gefunden.
el: Δεν βρέθηκαν χρήστες.
es: No se encontraron usuarios.
et: Kasutajaid ei leitud.
eu: Ez da erabiltzailerik aurkitu.
fa: کاربری یافت نشد.
fi: Käyttäjiä ei löytynyt.
fr: Aucun utilisateur trouvé.
fr_ca: Aucun utilisateur trouvé.
ga: Níor aimsíodh aon úsáideoirí.
gl: No se encontraron usuarios.
he: לא נמצאו יוזרים
hi: कोई उपयोगकर्ता नहीं मिले।
hr: Nijedan korisnik nije pronađen.
hu: Nem található felhasználó.
id: Tidak ada pengguna yang ditemukan.
it: Nessun utente trovato.
ja: ユーザーが見つかりません。
ka: მომხმარებლები აღმოჩენილი არაა.
kab: Ulac aqeddac i yettwafen.
ko: 사용자를 찾을 수 없습니다
lt: Vartotojų nerasta.
lv: Lietotāji nav atrasti.
ms: Tiada pengguna ditemui.
nb: Finner ingen brukere
nl: Geen gebruikers gevonden
pa: ਕੋਈ ਯੂਜ਼ਰ ਨਹੀ ਮਿਲਿਆ
pl: Nie znaleziono użytkowników.
pt_br: Nenhum usuário foi encontrado.
pt_pt: Nenhum utilizador encontrado
ro: Niciun utilizator găsit.
ru: Пользователи не найдены.
sk: Žiadni užívatelia neboli nájdení.
sr: Нема корисника.
sv: Inga användare hittades.
th: ไม่พบผู้ใช้
tk: Ulanyjy tapylmady.
tr: Kullanıcı bulunamadı.
ug: ئىشلەتكۈچى تېپىلمىدى.
uk: Користувачів не знайдено.
ur: کوئی صارف نہیں ملا
uz: Ҳеч қандай фойдаланувчи топилмади.
vi: Không tìm thấy người dùng nào.
zh_hans: 未找到用户
zh_hant: 未找到任何使用者

source: No valves
ar: لا توجد صمامات
az: Klapan (valve) yoxdur
bg: Няма вентили
bn: কোনো ভালভ নেই
bo: ཧན་མེད།
bs: Nema ventila
ca: No hi ha valves
ceb: Walang valves
cs: Žádné valves
da: Ingen ventiler
de: Keine Valves
el: Χωρίς βαλβίδες
es: No hay válvulas
et: Klappe pole
eu: Balbularik ez
fa: بدون دریچه
fi: Ei venttiileitä
fr: Aucune vanne trouvée
fr_ca: Aucune valve
ga: Gan comhlaí
gl: Ningún válvula
he: אין שסתומים
hi: कोई वाल्व नहीं
hr: Nema ventila
hu: Nincsenek szelepek
id: Tidak ada katup
it: Nessuna valvola
ja: バルブがありません
ka: ონკანები აღმოჩენილი არაა
kab: Ulac isegganen
ko: 밸브가 없습니다
lt: Nėra vožtuvų
lv: Nav vārstu
ms: Tiada injap
nb: Ingen ventiler
nl: Geen kleppen
pa: ਕੋਈ ਵਾਲਵ ਨਹੀ
pl: Brak valves
pt_br: Sem configurações
pt_pt: Nenhuma válvula
ro: Nici un valve
ru: Нет клапанов
sk: Žiadne ventily
sr: Nema ventila
sv: Inga ventiler
th: ไม่มีวาล์ว
tk: Valf ýok.
tr: Valve yok
ug: Valve يوق
uk: Немає клапанів
ur: کوئی valve نہیں
uz: Klapanlar yo'q
vi: Chưa có valves
zh_hans: 没有配置项
zh_hant: 沒有設定項目

source: None
ar: اي
az: Heç biri
bg: Никой
bn: কোনোটিই নয়
bo: གཅིག་ཀྱང་མེད།
bs: Ništa
ca: Cap
ceb: Wala
cs: Žádný
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
et: Mitte ühtegi
eu: Bat ere ez
fa: هیچ کدام
fi: Ei mikään
fr: Aucun
fr_ca: Aucun
ga: Dada
gl: Ninguno
he: ללא
hi: कोई नहीं
hr: Ništa
hu: Nincs
id: Tidak ada
it: Nessuno
ja: なし
ka: არცერთი
kab: Ula d yiwen
ko: 없음
lt: Nėra
lv: Nav
ms: Tiada
nb: Ingen
nl: Geen
pa: ਕੋਈ ਨਹੀਂ
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Niciunul
ru: Нет
sk: Žiadny
sr: Нико
sv: Ingen
th: ไม่มี
tk: Hiç
tr: Yok
ug: يوق
uk: Нема
ur: کوئی نہیں
uz: Йўқ
vi: Không ai
zh_hans: 无
zh_hant: 無

source: None (clear selection)
ar: لا شي (إلغاء التحديد)
az: Heç biri (seçimi sil)
bg: Нищо (отмени)
bn: কোনোটাই না (সিলেকশন ক্লিয়ার করুন)
bo: གང་མེད།
bs: Ništa (očisti izbor)
ca: Res (esborrar)
ceb: Wala (i-clear ang selection)
cs: Nic (zrušit výběr)
da: Ingen (ryd valg)
de: Keine
el: Κανένα (καθαρή επιλογή)
es: Ninguno (limpiar)
et: Ükski (tühista valik)
eu: Inor ez (garbitu hautapena)
fa: هیچی (صافی کن)
fi: Ei mitään (tyhjennä valinta)
fr: Rien (effacer la sélection)
fr_ca: Aucun (effacer la sélection)
ga: Ceann ar bith (glan)
gl: Ningún (limpar)
he: ללא (נקה בחירה)
hi: कोई नहीं (क्लियर करो)
hr: Ništa (očisti odabir)
hu: Egyik sem (kiválasztás törlése)
id: Kosong (bersihkan pilihan)
it: Nessuno (cancella selezione)
ja: なし（選択をクリア）
ka: არცერთი (სელექციის წაშლა)
kab: Uqqin (sfen tafleqt)
ko: 없음 (선택 제거)
lt: Nėra (išvalyti pasirinkimą)
lv: Neviens (notīrīt atlasi)
ms: Tidak ada (bersihkan pilihan)
nb: Ingen (tøm valg)
nl: Niks (wissen)
pa: ਕੋਈ ਨਹੀ (ਨਿਕਲਾ ਦੋ)
pl: Żaden (wyczyść wybór)
pt_br: Nenhum (limpar seleção)
pt_pt: Nenhum (limpar seleção)
ro: Nimic (șterge selecția)
ru: Ничего (очистить выбор)
sk: Nič (zrušiť výber)
sr: Ništa (obriši izbor)
sv: Inget (rensa urval)
th: ไม่เลือก (ล้างการเลือก)
tk: Hiçdir (arassalaş)
tr: Hiçbiri (seçimi temizle)
ug: ھېچنەسى
uk: Немає (очистити вибір)
ur: کوئی نہیں (سب صاف کریں)
uz: Yo'q (tanlashni tozalash)
vi: Không chọn gì cả
zh_hans: 无（清除选择）
zh_hant: 無（清除選擇）

source: Not Allowed
ar: غير مسموح
az: İcazə verilməmiş
bg: Не е разрешено
bn: অনুমোদিত নয়
bo: མི་ཆོག་པ
bs: Nije Dozvoljeno
ca: No permès
ceb: Hindi Pinahintulot
cs: Nepovoleno
da: Ikke tilladt
de: Nicht erlaubt
el: Δεν Επιτρέπεται
es: No Permitido
et: Keelatud
eu: Ez onartua
fa: غیر مجاز
fi: Ei sallittu
fr: Non autorisé
fr_ca: Non autorisé
ga: Gan Cheadú
gl: Non permitido
he: לא מותר
hi: अनुमत नहीं
hr: Nije Dozvoljeno
hu: Nem Engedélyezve
id: Tidak Diizinkan
it: Non Consentito
ja: 未許可
ka: დაუშვებელი
kab: Ur yadminen ara
ko: 허용 안 됨
lt: Neleidžiama
lv: Nav Atļauts
ms: Tidak Dibenarkan
nb: Ikke tillatt
nl: Niet toegestaan
pa: ਮਨਜ਼ੂਰ ਨਹੀਂ
pl: Niedozwolone
pt_br: Não Permitido
pt_pt: Não Permitido
ro: Nepermis
ru: Не разрешено
sk: Nepovolené
sr: Nije dozvoljeno
sv: Inte tillåtet
th: ไม่อนุญาต
tk: Rugsat Berilmedi
tr: İzin Verilmedi
ug: ئىجازەتسىز
uk: Не дозволено
ur: منظور نہیں
uz: Ruxsat etilmagan
vi: Không cho phép
zh_hans: 不允许
zh_hant: 不允許

source: Not Available
ar: غير متوفر
az: Mövcud deyil
bg: Недостъпно
bn: উপলব্ধ নেই
bo: སྤྱོད་མེད།
bs: Nije dostupno
ca: No disponible
ceb: Di available
cs: Není dostupné
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
es: No disponible
et: Pole saadaval
eu: Ez erabilgarri
fa: موجود نیست
fi: Ei saatavilla
fr: Non disponible
fr_ca: Non disponible
ga: Níl Ar Fáil
gl: Non Dispoñible
he: לא זמין
hi: उपलब्ध नहीं
hr: Nije dostupno
hu: Nem elérhető
id: Nggak tersedia
it: Non disponibile
ja: 利用不可
ka: ხელმისაწვდომი არ არის
kab: Ur yesɛi ara
ko: 사용 불가
lt: Nepasiekiama
lv: Nav pieejams
ms: Tak Ada
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pa: ਉਪਲਬਧ ਨਹੀ
pl: Niedostępne
pt_br: Não disponível
pt_pt: Não Disponível
ro: Nu e disponibil
ru: Недоступно
sk: Nie je dostupné
sr: Nije dostupno
sv: Inte tillgänglig
th: ไม่พร้อมใช้
tk: Elýeterli däl
tr: Kullanılamıyor
ug: يۇقارى ئەمەس
uk: Недоступно
ur: دستیاب نہیں
uz: Mavjud emas
vi: Không có sẵn
zh_hans: 无法使用
zh_hant: 無法使用

source: Not Downloaded
ar: لم يتم التنزيل
az: İndirilməmiş
bg: Не е изтеглено
bn: ডাউনলোড করা হয়নি
bo: ཕབ་ལེན་མེད་
bs: Nije Preuzeto
ca: No descarregat
ceb: Hindi Na-download
cs: Nestaženo
da: Ikke downloadet
de: Nicht heruntergeladen
el: Δεν Κατεβάστηκε
es: No Descargado
et: Pole allalaaditud
eu: Deskargatu gabe
fa: دانلود نشده
fi: Ei ladattu
fr: Non téléchargé
fr_ca: Non téléchargé
ga: Gan Íoslódáil
gl: Non descargado
he: לא הורד
hi: डाउनलोड नहीं किया गया
hr: Nije Preuzeto
hu: Nem Letöltve
id: Tidak Diunduh
it: Non Scaricato
ja: ダウンロードされていません
ka: არ არის ჩამოწერილი
kab: Ur yessuqel ara
ko: 다운로드되지 않음
lt: Neatsisiųsta
lv: Nav Lejupielādēts
ms: Tidak Dimuat Turun
nb: Ikke lastet ned
nl: Niet gedownload
pa: ਡਾਊਨਲੋਡ ਨਹੀਂ ਹੋਇਆ
pl: Nie pobrano
pt_br: Não Baixado
pt_pt: Não Descarregado
ro: Nedescărcat
ru: Не загружено
sk: Nestiahnuté
sr: Nije preuzeto
sv: Inte nedladdat
th: ไม่ได้ดาวน์โหลด
tk: Indirilmedi
tr: İndirilmedi
ug: چۈشۈرۈلمىدى
uk: Не завантажено
ur: ڈاؤن لوڈ شدہ نہیں
uz: Yuklab olinmagan
vi: Chưa tải về
zh_hans: 未下载
zh_hant: 未下載

source: Not Granted
ar: غير ممنوح
az: Verilməmiş
bg: Не е предоставено
bn: প্রদত্ত নয়
bo: གནང་བ་མེད་
bs: Nije Odobreno
ca: No atorgat
ceb: Hindi Ibinigay
cs: Neuděleno
da: Ikke givet
de: Nicht gewährt
el: Δεν Εγκεκριμένο
es: No Otorgado
et: Ei ole antud
eu: Baimena ez emana
fa: داده نشده
fi: Ei myönnetty
fr: Non accordé
fr_ca: Non accordé
ga: Gan Bhronnadh
gl: Non concedido
he: לא אושר
hi: अस्वीकृत
hr: Nije Odobreno
hu: Nem Engedélyezve
id: Tidak Diberikan
it: Non Concesso
ja: 未許可
ka: უარყოფილი
kab: Ur yetwayed ara
ko: 거부됨
lt: Nesuteikta
lv: Nav Piešķirts
ms: Tidak Diberikan
nb: Ikke godkjent
nl: Niet verleend
pa: ਮਨਜ਼ੂਰ ਨਹੀਂ
pl: Nieprzyznane
pt_br: Não Concedido
pt_pt: Não Concedido
ro: Neacordat
ru: Не предоставлено
sk: Nepovolené
sr: Nije odobreno
sv: Inte beviljat
th: ไม่ได้อนุญาต
tk: Berilmedi
tr: İzin Verilmedi
ug: بېرىلمىدى
uk: Не надано
ur: منظور نہیں
uz: Ruxsat berilmagan
vi: Không được cấp
zh_hans: 未授予
zh_hant: 未授予

source: Not Loaded
ar: لم يتم التحميل
az: Yüklənməmiş
bg: Не е заредено
bn: লোড করা হয়নি
bo: འདེགས་པ་མེད་
bs: Nije Učitano
ca: No carregat
ceb: Hindi Na-load
cs: Nenačteno
da: Ikke indlæst
de: Nicht geladen
el: Δεν Φορτώθηκε
es: No Cargado
et: Pole laaditud
eu: Kargatu gabe
fa: بارگذاری نشده
fi: Ei ladattu
fr: Non chargé
fr_ca: Non chargé
ga: Gan Lódáil
gl: Non cargado
he: לא נטען
hi: लोड नहीं किया गया
hr: Nije Učitano
hu: Nem Betöltve
id: Tidak Dimuat
it: Non Caricato
ja: 読み込まれていません
ka: არ არის ჩატვირთული
kab: Ur yeṭṭef ara
ko: 로드되지 않음
lt: Neužkrauta
lv: Nav Ielādēts
ms: Tidak Dimuatkan
nb: Ikke lastet
nl: Niet geladen
pa: ਲੋਡ ਨਹੀਂ ਹੋਇਆ
pl: Nie załadowano
pt_br: Não Carregado
pt_pt: Não Carregado
ro: Neîncărcat
ru: Не загружено
sk: Nenačítané
sr: Nije učitano
sv: Inte inladdat
th: ไม่ได้โหลด
tk: Ýüklenmedi
tr: Yüklenmedi
ug: يۈكلىنىمىدى
uk: Не завантажено
ur: لوڈ شدہ نہیں
uz: Yuklanmagan
vi: Chưa tải
zh_hans: 未加载
zh_hant: 未載入

source: Note Not Found
ar: الملاحظة ما موجودة
az: Qeyd tapılmadı
bg: Бележка не намерена
bn: নোট পাওয়া যাইনি
bo: ཤོག་ལ་མི་རྙེད།
bs: Bilješka nije pronađena
ca: Nota no trobada
ceb: Note ay hindi nahanap
cs: Poznámka se nenašla
da: Note ikke fundet
de: Notiz nicht gefunden
el: Η σημείωση δεν βρέθηκε
es: Nota no encontrada
et: Märkust ei leitud
eu: Oharraren ez da aurkitu
fa: یادداشت پیدا نشد
fi: Muistiinpanoa ei löytynyt
fr: Note introuvable
fr_ca: Note introuvable
ga: Nóta Gan Aimsiú
gl: Nota Non Encontrada
he: פתק לא נמצא
hi: नोट नहीं मिला
hr: Bilješka nije pronađena
hu: Jegyzet nem található
id: Catatan nggak ketemu
it: Nota non trovata
ja: ノート見つからないよ
ka: შენიშვნა არ იპოვა
kab: Ur yettwaf ara unebdel
ko: 노트를 찾을 수 없어요
lt: Pastaba nerasta
lv: Piezīme nav atrasta
ms: Nota Tak Ditemukan
nb: Notis ikke funnet
nl: Notitie niet gevonden
pa: ਨੋਟ ਨਹੀ ਮਿਲਿਆ
pl: Notatka nie znaleziona
pt_br: Nota não encontrada
pt_pt: Nota Não Encontrada
ro: Notă nu găsită
ru: Заметка не найдена
sk: Poznámka nenájdená
sr: Beleška nije pronađena
sv: Anteckning hittades inte
th: ไม่พบโน้ต
tk: Bellik tapylmady
tr: Not bulunamadı
ug: ئىزاھ تېپىلمىدى
uk: Нотатка не знайдена
ur: نوٹ نہیں ملا
uz: Eslatma topilmadi
vi: Không tìm thấy ghi chú
zh_hans: 笔记未找到
zh_hant: 找不到筆記

source: Notes
ar: ملاحظات
az: Qeydlər
bg: Бележки
bn: নোটগুলি
bo: མཆན་བུ།
bs: Bilješke
ceb: Nota
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
et: Märkmed
eu: Oharrak
fa: یادداشت‌ها
fi: Muistiinpanot
ga: Nótaí
gl: Notas
he: פתקים
hi: नोट्स
hr: Bilješke
hu: Jegyzetek
id: Catatan
it: Note
ja: ノート
ka: შენიშვნები
kab: Tizmilin
ko: 노트
lt: Pastabos
lv: Piezīmes
ms: Nota-nota
nb: Notater
nl: Aantekeningen
pa: ਨੋਟ
pl: Notatki
pt_br: Notas
pt_pt: Notas
ro: Note
ru: Заметки
sk: Poznámky
sr: Белешке
sv: Anteckningar
th: บันทึก
tk: Bellikleri
tr: Notlar
ug: خاتىرە
uk: Примітки
ur: نوٹس
uz: Эслатмалар
vi: Ghi chú
zh_hans: 笔记
zh_hant: 筆記

source: Nothing to preview
ar: ما في حاجة للعرض
az: Baxılacaq heç nə yoxdur
bg: Нищо за преглед
bn: প্রিভিউ করার কিছু নেই
bo: སྔ་སེར་ལ་གང་མེད།
bs: Nema što pregledati
ca: Res per veure
ceb: Walang preview
cs: Nic k náhledu
da: Intet at forhåndsvise
de: Nichts zu sehen
el: Δεν υπάρχει κάτι να δεις
es: Nada que ver
et: Pole midagi
eu: Ezer ez ikusteko
fa: چیزی برای دیدن نیست
fi: Ei mitään esikatseltavaksi
fr: Rien à prévisualiser
fr_ca: Rien à prévisualiser
ga: Gan aon rud le réamhbhreachadh
gl: Nada para previsualizar
he: אין מה להציג
hi: कुछ नहीं है
hr: Nema što za pregled
hu: Nincs mit előnézni
id: Nggak ada yang bisa dipreview
it: Niente da visualizzare
ja: プレビューなし
ka: აქ არაფერი აქვს
kab: Ulac ayen ara yettwaẓar
ko: 미리보기할 게 없어
lt: Nėra ką peržiūrėti
lv: Nav ko priekšskatīt
ms: Tiada apa nak preview
nb: Ingenting å forhåndsvise
nl: Niks te bekijken
pa: ਪ੍ਰੀਵਿਊ ਲਈ ਕੁਝ ਨਹੀ
pl: Nic do podglądu
pt_br: Nada pra visualizar
pt_pt: Nada pra ver
ro: Nimic de previzualizat
ru: Нечего предпросмотреть
sk: Nič na náhľad
sr: Nema šta da se pregleda
sv: Inget att förhandsgranska
th: ไม่มีอะไรให้ดูตัวอย่าง
tk: Görkitmek üçin hiçdir ýok
tr: Önizlenecek birşey yok
ug: كۆرۈنۈشكە ھېچنە يوق
uk: Нема чого переглядати
ur: پریویو کے لیے کچھ نہیں
uz: Ko'rish uchun hech narsa yo'q
vi: Không có gì để xem trước
zh_hans: 没啥可预览的
zh_hant: 沒有內容可預覽

source: Notification Types
ar: أنواع التنبيهات
az: Bildiriş Növləri
bg: Видове известия
bn: নোটিফিকেশন টাইপ
bo: སྔ་ཞིབ་གི་ལ་རིས།
bs: Tipovi obavijesti
ca: Tipus de notificacions
ceb: Mga Uri ng Notification
cs: Typy oznámení
da: Notifikationstyper
de: Benachrichtigungstypen
el: Τύποι ειδοποιήσεων
es: Tipos de notificaciones
et: Teatiste tüübid
eu: Notifikazioen motak
fa: انواع اطلاع‌رسانی
fi: Ilmoitustyypit
fr: Types de notifications
fr_ca: Types de notifications
ga: Cineálacha Fógra
gl: Tipos de notificacións
he: סוגי התראות
hi: नोटिफिकेशन के टाइप
hr: Vrste obavijesti
hu: Értesítés típusok
id: Tipe notifikasi
it: Tipi di notifiche
ja: 通知の種類
ka: შეტყობინებების ტიპები
kab: Izamlen n Tisiweḍ
ko: 알림 종류
lt: Pranešimų tipai
lv: Paziņojumu veidi
ms: Jenis Notifikasi
nb: Varslingstyper
nl: Meldingstypen
pa: ਨੋਟੀਫਿਕੇਸ਼ਨ ਕਿਸਮਾਂ
pl: Rodzaje powiadomień
pt_br: Tipos de notificação
pt_pt: Tipos de Notificações
ro: Tipuri de notificări
ru: Типы уведомлений
sk: Typy notifikácií
sr: Vrste obaveštenja
sv: Notifieringstyper
th: ประเภทการแจ้งเตือน
tk: Duýdurmalarynyň görnüşleri
tr: Bildirim Türleri
ug: ئۇقتۇرۇش تىپى
uk: Типи сповіщень
ur: اطلاع کی اقسام
uz: Bildirishnoma turlari
vi: Kiểu thông báo
zh_hans: 通知类型
zh_hant: 通知類型

source: Notifications
ar: إشعارات
az: Bildirişlər
bg: Известия
bn: নোটিফিকেশনসমূহ
bo: བརྡ་ཁྱབ།
bs: Obavijesti
ca: Notificacions
ceb: Mga pahibalo sa desktop
cs: Oznámení
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
et: Teavitused
eu: Jakinarazpenak
fa: اعلان
fi: Ilmoitukset
ga: Fógraí
gl: Notificacions
he: התראות
hi: सूचनाएं
hr: Obavijesti
hu: Értesítések
id: Pemberitahuan
it: Notifiche desktop
ja: デスクトップ通知
ka: გაფრთხილებები
kab: Tilɣa
ko: 알림
lt: Pranešimai
lv: Paziņojumi
ms: Pemberitahuan
nb: Varsler
nl: Notificaties
pa: ਸੂਚਨਾਵਾਂ
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações da Área de Trabalho
ro: Notificări
ru: Уведомления
sk: Oznámenia
sr: Обавештења
sv: Notifikationer
th: การแจ้งเตือน
tk: Duýdurmalar
tr: Bildirimler
ug: ئۇقتۇرۇشلار
uk: Сповіщення
ur: اطلاعات
uz: Билдиришномалар
vi: Thông báo trên máy tính (Notification)
zh_hans: 桌面通知
zh_hant: 通知
